Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/employment/employment_rights_and_conditions/leave_and_holidays/maternity_leave.html.txt.tmx
Source language: en
Languages: fr

source: If you become pregnant while in employment, you are entitled to take maternity leave
fr: Si vous êtes salariée et êtes enceinte, vous avez droit à un congé maternité

source: The entitlement to a basic period of maternity leave from employment extends to all female employees (including casual workers), regardless of how long you have been working for the organisation or the number of hours worked per week
fr: Toute salariée enceinte (secteur intérimaire compris) peut prétendre en Irlande à un congé maternité quelle que soit son ancienneté dans l’entreprise ou le nombre d’heures de travail qu’elle effectue par semaine

source: You can also avail of additional unpaid maternity leave
fr: Vous pouvez également bénéficier d’un congé maternité de plus longue durée, mais sans solde

source: The Maternity Protection Acts 1994 and 2004 provide your statutory minimum entitlements in relation to maternity at work including maternity leave
fr: Les lois sur le congé maternité, le Maternity Protection Act de 1994 et le Maternity Protection (Amendment) Act de 2004, énoncent vos droits de maternité en tant que salariée, et notamment votre droit au congé maternité

source: You are entitled to 26 weeks’ maternity leave together with 16 weeks additional unpaid maternity leave, which begins immediately after the end of maternity leave
fr: Depuis le 1er mars 2007, vous avez droit à 26 semaines de congé maternité et à 16 semaines supplémentaires sans solde

source: Under the Maternity Protection (Amendment) Act 2004 at least 2 weeks have to be taken before the end of the week of your baby's expected birth and at least 4 weeks after
fr: En vertu du Maternity Protection (Amendment) Act 2004, au minimum deux semaines doivent être prises avant la naissance prévue de votre bébé et 4 semaines après

source: You can decide how you would like to take the remaining weeks
fr: Les semaines restantes peuvent être prises quand bon vous semble

source: Generally, employees take 2 weeks before the birth and the remaining weeks after
fr: En règle générale, les salariées prennent 2 semaines avant la naissance et le reste après

source: If you qualify for Maternity Benefit (see below) at least 2 and no more than 16 weeks must be taken before the end of the week the baby is due
fr: Si vous avez droit à des indemnités de maternité (voir ci-après), au moins 2 semaines et pas plus de 16 semaines doivent être prises avant la fin de la semaine durant laquelle vous devez accoucher

source: Payment during maternity leave
fr: Paiement durant le congé de maternité

source: Your entitlement to pay and superannuation during maternity leave depends on the terms of your contract of employment
fr: Le droit à percevoir votre salaire durant la période de congé maternité dépend de votre contrat de travail

source: Employers are not obliged to pay women who are on maternity leave
fr: Les employeurs ne sont pas tenus de verser de salaire à leurs salariées en congé maternité

source: You may qualify for Maternity Benefit from the Department of Social Protection if you have sufficient PRSI contributions
fr: Le ministère de la protection sociale vous verse des indemnités de maternité, lorsque vos cotisations sociales (PRSI) dépassent un certain montant

source: However an employee’s contract could provide for additional rights to payment during the leave period, so that, for example, the employee could receive full pay less the amount of Maternity Benefit payable
fr: Vous pouvez également bénéficier, au titre de votre contrat de travail, de droits supplémentaires pendant votre congé maternité et, notamment, percevoir votre salaire complet moins le montant des indemnités de maternité auxquelles vous avez droit

source: You are also entitled to take up to a further 16 weeks’ additional maternity leave which begins immediately after the end of maternity leave
fr: Depuis le 1er mars 2007, vous pouvez également bénéficier de 16 semaines de repos supplémentaires au titre du congé maternité

source: This period is not covered by Maternity Benefit, nor is your employer obliged, unless otherwise agreed, to make any payment during this period - see below
fr: Cette période ne donne cependant droit à aucune indemnité de maternité. Sauf accord contraire, votre employeur n’est pas non plus tenu de vous verser de salaire durant cette période – voir ci-après

source: If you become ill while you are on additional maternity leave you may ask your employer if you may end the additional maternity leave
fr: Si vous tombez malade pendant la prolongation de votre congé maternité, vous pouvez demander à votre employeur d’y mettre fin

source: If your employer agrees you will not be entitled to the remainder of the maternity leave but will be treated as being on sick leave and you may be entitled to Illness Benefit
fr: Dans ce cas, et si votre employeur est d’accord, vous serez alors en congé maladie, aurez droit à des indemnités maladie, mais ne pourrez plus prétendre à la période restante de votre congé maternité

source: Public holidays and annual leave
fr: Jours fériés et congé sabbatique

source: You are entitled to leave for any public holidays that occur during your maternity leave (including additional maternity leave)
fr: Vous avez droit aux jours fériés pendant votre congé de maternité (extension de congé maternité comprise)

source: The right of employees to leave for public holidays is set down in Section 21 of the Organisation of Working Time Act 1997
fr: Le droit des salariés à s’absenter les jours fériés est inscrit dans la loi irlandaise, section 21 du Organisation of Working Time Act de 1997

source: Apart from pay and superannuation, time spent on maternity leave (including additional maternity leave) is treated as though you have been in employment, and this time can be used to accumulate annual leave and public holiday entitlement
fr: Vous conservez le statut de salariée pendant toute la durée de votre congé maternité (prolongation comprise). Ainsi, le temps passé en congé maternité est comptabilisé au titre des congés sabbatiques et des jours fériés

source: If you have a stillbirth or miscarriage any time after the 24th week of pregnancy, you are entitled to full maternity leave
fr: En cas d’enfant mort-né ou fausse couche à quelque moment que ce soit après la 24ème semaine de grossesse, vous avez droit à l’intégralité de votre congé maternité

source: This means a basic period of 26 weeks and 16 weeks of additional maternity leave
fr: Depuis le 1er mars 2007, la durée du congé maternité est de 26 semaines et peut être prolongée de 16 semaines

source: If you have satisfied the PRSI requirements, Maternity Benefit is payable for the 26 weeks of the basic maternity leave
fr: Si vos cotisations sociales sont suffisantes, vous pouvez prétendre à des indemnités de maternité pendant les 26 semaines du congé de base

source: To apply for Maternity Benefit following a stillbirth, you need to send a letter from your doctor with the Maternity Benefit application form, confirming the expected date of birth, the actual date of birth and the number of weeks of pregnancy
fr: À cet effet, vous devez joindre au formulaire de demande d’indemnités maternité une lettre de votre docteur confirmant la date du décès estimée, la date du décès constaté et le nombre de semaines de grossesse

source: Health and safety leave
fr: Congés pour la prévention des risques professionnels

source: An employer should carry out separate risk assessments in relation to pregnant employees and those who have recently given birth or are breastfeeding
fr: Un employeur doit évaluer les risques touchant spécifiquement les femmes enceintes, accouchées ou allaitantes

source: If there are particular risks, these should be either removed or the employee moved away from them
fr: S’il existe des risques particuliers, ces risques doivent être évités, et la salariée doit en être tenue à l’écart

source: If neither of these options is possible, the employee should be given health and safety leave from work which may continue up to the beginning of maternity leave
fr: Si cela s’avère impossible, la salariée doit bénéficier d’un congé au titre de la prévention des risques professionnels qui peut se poursuivre jusqu’au début du congé maternité

source: During health and safety leave, employers must pay employees their normal wages for the first 3 weeks as set out in the Maternity Protection (Health and Safety Leave Remuneration) Regulations, SI 20/1995
fr: Pendant le congé pour la prévention des risques professionnels, les employeurs doivent verser aux salariées leur salaire normal pendant les trois premières semaines du congé, énoncé dans les Maternity Protection (Health and Safety Leave Remuneration) Regulations, SI 20/1995, après quoi, des indemnités publiques peuvent être versées

source: After this, Health and Safety Benefit may be paid. The Health and Safety Authority website has a list of Pregnant at Work FAQs
fr: Vous pouvez consulter sur le site web de la Health and Safety Authority une liste de questions-réponses consacrées aux femmes enceintes au travail

source: Father's entitlement to maternity leave
fr: Droit du père aux congés maternité

source: Fathers are entitled to maternity leave if the mother dies within 40 weeks of the birth
fr: Un père peut bénéficier de congés maternité si la mère décède au cours des 40 semaines qui suivent la naissance

source: In these circumstances, the father is entitled to a period of leave, the extent of which depends on the actual date of the mother’s death
fr: La durée de ce congé dépend de la date exacte du décès

source: If the mother dies within 24 weeks of the birth he has an optional right to the additional maternity leave
fr: Si ce dernier survient au cours des 24 semaines qui suivent la naissance, il peut bénéficier d’un congé maternité supplémentaire

source: If the mother's death is over 24 weeks after the birth, the father is entitled to leave until 40 weeks after the birth
fr: S’il survient après la 24ème semaine, il peut bénéficier d’un congé allant jusqu’à 40 semaines

source: The leave starts within 7 days of the mother's death
fr: Ce dernier débute dans la semaine qui suit le décès

source: Section 7 of the Maternity Protection (Amendment) Act 2004 provides for postponement of maternity leave in strict circumstances, that is, if your baby is hospitalised
fr: La section 7 du Maternity Protection (Amendment) Act 2004 vous permet de suspendre votre congé maternité dans un cas très précis, à savoir, l’hospitalisation de votre bébé

source: This right to postpone leave applies whether you are on maternity leave, or on additional unpaid maternity leave
fr: Ce droit s’applique pendant toute la période du congé maternité, prolongation sans solde comprise

source: Note, your employer has the right to refuse your application to postpone your maternity leave
fr: Notez que votre employeur peut refuser votre demande de suspension de congé maternité

source: There are details about postponing maternity leave in 'Further information' below
fr: Voir 'Information supplémentaire' en bas pour de plus amples renseignements sur la suspension du congé maternité

source: Under Section 26 of the Maternity Protection Act 1994 you are entitled to return to work to the same job with the same contract of employment
fr: En vertu de la section 26 du Maternity Protection Act 1994, vous avez droit à reprendre votre poste habituel aux mêmes conditions qu’avant votre congé

source: Section 27 of the Act states that if it is not reasonably practicable for your employer to allow you to return to your job, then they must provide you with suitable alternative work
fr: La section 27 de l’Act dispose que si votre employeur ne peut raisonnablement vous permettre de reprendre votre poste pour des raisons d’ordre pratique, celui-ci doit vous proposer un poste alternatif satisfaisant

source: This new position should not be on terms substantially less favourable than those of your previous job
fr: Les conditions associées à ce nouveau poste ne doivent pas être moins favorables que celles qui régissaient votre poste antérieur

source: Otherwise, you are entitled to be treated as if you had been at work during your maternity leave
fr: Vos conditions de travail ne doivent pas s’être détériorées du fait du congé maternité

source: Your employment conditions cannot be worsened by the fact that you have taken maternity leave, and if pay or other conditions have improved while you have been on maternity leave then you are entitled to these benefits when you return to work
fr: Si les conditions de travail et, et notamment, les conditions de salaire se sont améliorées durant votre congé, vous pouvez bénéficier des nouvelles conditions plus avantageuses lorsque vous reprenez votre travail

source: PRSI contributions: you will automatically be awarded PRSI credits while you are getting Maternity Benefit
fr: Cotisations sociales PRSI: des crédits PRSI vous sont automatiquement octroyés lorsque vous percevez des indemnités maternité

source: If you avail of unpaid additional maternity leave you must get your employer to complete an application form for maternity leave credits (pdf) after you return to work
fr: Si vous souhaitez prolonger votre congé maternité sans solde, vous devez faire remplir par votre employeur après avoir repris votre travail la demande de crédits de congé maternité du livret d'information du ministère des Affaires sociales et familiales SW 11 (pdf), après la reprise du travail

source: If you are breastfeeding you may be entitled to some time off or a reduction in hours without loss of pay for up to 26 weeks after the birth
fr: Si vous allaitez, vous pouvez avoir droit à des temps de repos ou à une réduction de votre temps de travail sans perte de salaire pendant 26 semaines après la naissance

source: If you decide not to return to work after your period of maternity leave, you are required to give your employer notice in the usual manner
fr: Si vous décidez de ne pas reprendre le travail après votre congé maternité, vous devez en avertir votre employeur de la manière habituelle

source: You are protected against unfair dismissal for claiming your rights under maternity protection legislation - see 'How to apply' below
fr: Vous être protégée contre les licenciements abusifs lorsque vous exigez l’application de vos droits découlant des lois protégeant la maternité – voir la rubrique Comment faire une demande ci-après

source: Once your pregnancy is confirmed you may take reasonable time off for medical visits connected with the pregnancy
fr: Lorsque votre grossesse est confirmée, vous pouvez occasionnellement vous absenter de votre travail pour effectuer des visites médicales liées à votre état de grossesse

source: There is no maximum or minimum amount of time off specified for these visits
fr: Aucun délai minimum ou maximum n’est prévu concernant ces visites

source: Rather, you are entitled to as much time off as is necessary to attend each visit
fr: Vous avez droit à autant de temps que nécessaire pour vous rendre à chacune de ces visites

source: This includes the time required to travel to and from the appointment and the time taken for the appointment itself
fr: Cela englobe la durée du trajet aller-retour au cabinet médical et la durée du rendez-vous proprement dit

source: You will need to provide your employer with medical evidence confirming the pregnancy, giving 2 weeks’ notice of your medical visits
fr: Vous devez fournir à votre employeur les documents prouvant votre état de grossesse et l’informer 2 semaines à l’avance des visites médicales

source: You should show your appointment card if requested by your employer at any time after your first appointment
fr: Vous devez présenter à votre employeur, à l’issue de la première visite, votre carton de rendez-vous si celui-ci vous le demande

source: You may also take time off for medical visits after the birth for up to 14 weeks following the birth
fr: Vous pouvez également vous absenter de votre travail pour vous rendre à des visites médicales pendant 14 semaines après la naissance

source: You are entitled to be paid while keeping these medical appointments both before and after the birth
fr: Ce délai couvre toute période de congé prise au titre du congé maternité après la naissance

source: You may also be entitled to take paid time off to attend some ante-natal classes
fr: Vous êtes également en droit de vous absenter temporairement de votre travail pour participer à des classes prénatales

source: Your entitlement is for one set of ante-natal classes except for the last 3 classes of the set
fr: Vous avez droit à une série de classes prénatales, sauf les 3 dernières classes de la série

source: Fathers are entitled to paid time off to attend the last 2 classes in the set of ante-natal classes
fr: Les pères ont également droit à s’absenter pour participer aux 2 dernières classes de la série de classes prénatales

source: Notice: You must give your employer at least 4 weeks' written notice of your intention to take maternity leave and you must also provide your employer with a medical certificate confirming your pregnancy
fr: Préavis: vous devez informer votre employeur de votre intention de prendre un congé de maternité au moins 4 semaines à l’avance et par écrit. Vous devez également transmettre à votre employeur un certificat médical confirmant la grossesse

source: If you intend to take the additional 16 weeks’ maternity leave you must provide your employer with at least 4 weeks' written notice
fr: Si vous avez l’intention de prendre les 16 semaines de congé supplémentaire, vous devez en informer votre employeur au moins 4 semaines à l’avance et par écrit

source: Both these notices can be given at the same time
fr: Les deux préavis peuvent être donnés en même temps

source: Early birth: If your baby is born more than 4 weeks before your due date, you will have fulfilled the notice requirements if you give your employer written notice within 14 days of the birth
fr: Naissance prématurée: si votre bébé naît plus de 4 semaines avant la date prévue de l’accouchement, vous remplissez les conditions vis-à-vis de votre employeur si vous lui transmettez un préavis écrit dans les 14 jours suivant la naissance

source: Medical certification: Section 11 of the Maternity Protection Act 1994 provides that if you are certified by your doctor as needing to start maternity leave for medical reasons, your maternity leave will start on the earlier date as specified on the medical certificate
fr: Certificat médical: si pour des raisons médicales, votre médecin estime que vous devez prendre un congé maternité, la section 11 du Maternity Protection Act 1994 indique que le congé maternité commence à la date indiquée sur le certificat médical

source: In this case you are considered to have complied with the notice requirements
fr: Dans un tel cas, vous êtes considérés comme avoir remplis les conditions de préavis

source: Return to work: You must give your employer at least 4 weeks' written notice of your intention to return to work
fr: Reprise du travail: vous devez informer votre employeur de votre intention de reprendre votre travail au moins 4 semaines à l’avance et par écrit

source: It is important to comply with these notice requirements, as failure to do so may cause loss of rights
fr: Vous pouvez être déchue de vos droits si vous ne respectez pas ce délai

source: You must notify your employer as soon as possible if you wish to postpone your maternity leave (but remember, your employer can refuse this application)
fr: Vous devez informer votre employeur le plus rapidement possible de votre intention de suspendre votre congé maternité (votre employeur peut toutefois refuser de faire droit à votre demande)

source: You should apply to your employer in writing to take maternity leave
fr: Vous devez transmettre à votre employeur votre demande de congé maternité par écrit

source: If you need further information about maternity leave you should contact the Workplace Relations Commission's Information and Customer Service
fr: Si vous souhaitez obtenir de plus amples informations sur le congé maternité, veuillez contacter les services de relation client en milieu professionnel, Workplace Relations Customer Services

source: You can read more information in the booklet, Your Maternity Leave Rights Explained (pdf)
fr: Vous trouvez une brochure sur vos droits au congé maternité (pdf

source: If you have a dispute with your employer about maternity leave or if you have been dismissed due to a matter connected with your pregnancy or for claiming your rights under maternity leave legislation, you may make a complaint within 6 months of the dispute or complaint occurring. You must use the online complaint form available on workplacerelations.ie
fr: Si un litige vous oppose à votre employeur au sujet de votre congé maternité ou si vous avez été licenciée pour une raison liée à votre grossesse ou pour avoir revendiqué l’application de vos droits en vertu des lois relatives au congé maternité vous pouvez adresser votre réclamation en remplissant le nouvel formulaire de réclamation unique (pdf)

source: At least 6 weeks before your baby's due date you should apply to the Maternity Benefit Section of the Department of Social Protection for Maternity Benefit
fr: Vous devez transmettre votre demande d’indemnités maternité au service compétent du ministère de la protection sociale, Maternity Benefit Section, au moins 6 semaines avant la date prévue d’accouchement

source: Section 7 of the Maternity Protection (Amendment) Act 2004 provides for postponement of maternity leave which applies whether you are on maternity leave, or on additional unpaid maternity leave
fr: La section 7 du Maternity Protection (Amendment) Act 2004 vous permet de suspendre votre congé maternité. Ce droit s’applique pendant toute la période du congé, prolongation sans solde comprise

source: The maximum amount of time the leave can be postponed is six months
fr: Le congé maternité peut être suspendu pour une durée maximum de six mois

source: You may only request that your maternity leave be postponed once you have taken at least 14 weeks' maternity leave, 4 of which must have been taken after the birth. (This provision does not apply to fathers who are on maternity leave)
fr: Vous pouvez demander la suspension de votre congé maternité à partir de votre quatorzième semaine de congé ; 4 de ces semaines doivent avoir été prises après la naissance (cette disposition ne s'applique pas aux pères bénéficiant du congé maternité)

source: If you postpone your maternity leave and return to work, then you may take your leave in one block, not later than 7 days after the child has been discharged from hospital
fr: Si vous décidez de suspendre votre congé maternité et de retourner au travail, vous pouvez alors prendre votre congé en un seul bloc, au plus tard 7 jours après que l'enfant ait réintégré la résidence familiale

source: Your employer may request a letter from the hospital confirming the child has been hospitalised and following discharge, a letter confirming the date of discharge
fr: Votre employeur peut exiger une lettre de l'établissement de santé confirmant que votre enfant a été hospitalisé, et, dès le retour de l'enfant, une lettre confirmant sa date de sortie
